[
    {
      "quote": "Do not always run away from the darkness! Remember the beautiful lakes which are hidden inside the dark caves! In the least expected places, there exist the most beautiful treasures!",
      "author": "Mehmet Murat Ildan"
    },
    {
      "quote": "It doesn't matter if a cave has been in darkness for 10,000 years or half an hour, once you light a match it is illuminated.",
      "author": "Paramahansa Yogananda"
    },
    {
      "quote": "Welcome out of the cave, my friend. It's a bit colder out here, but the stars are just beautiful.",
        "author": "Plato"
      
    },

        {
          "quote": "The cave you fear to enter holds the treasure you seek.",
          "author": "Joseph Campbell"
        },
        {
          "quote": "In the midst of darkness, light persists.",
          "author": "Mahatma Gandhi"
        },
        {
          "quote": "Darkness cannot drive out darkness; only light can do that.",
          "author": "Martin Luther King Jr."
        },
        {
          "quote": "Fear is only as deep as the mind allows.",
          "author": "Japanese Proverb"
        },
        {
          "quote": "If you're going through hell, keep going.",
          "author": "Winston Churchill"
        },
        {
          "quote": "To shine your brightest light is to be who you truly are.",
          "author": "Roy T. Bennett"
        },
        {
          "quote": "You don’t have to see the whole staircase, just take the first step.",
          "author": "Martin Luther King Jr."
        },
        {
          "quote": "There is a crack in everything, that’s how the light gets in.",
          "author": "Leonard Cohen"
        },
        {
          "quote": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
          "author": "Plato"
        },
      
        
            {
              "quote": "Cracks make caves collapse.",
              "author": "Unknown"
            },
            {
              "quote": "Never forget where you came from. That's what I think when I walk into a cave.",
              "author": "Demetri Martin"
            }
          
             
  ]
